export const Ten = ['', 'عشرة', 'عشرون', 'ثلاثون', 'اربعون', 'خمسون', 'ستون', 'سبعون', 'ثمانون', 'تسعون'],
    Units = ['', 'واحد', 'اثنان', 'ثلاثة', 'أربعة', 'خمسة', 'ستة', 'سبعة', 'ثمانية', 'تسعة', 'عشرة', 'أحد عشر', 'اثنا عشر', 'ثلاثة عشر', 'أربعة عشر', 'خمسة عشر', 'ستة عشر', 'سبعة عشر', 'ثمانية عشر', 'تسعة عشر'],
    Starter = 'فقط ', Ender = ' لا غير ', AndWrd = 'و',
    Hundreds = ['', 'مائة', 'مائتان', 'ثلاثمائة', 'أربعمائة', 'خمسمائة', 'ستمائة', 'سبعمائة', 'ثمانمائة', 'تسعمائة'],
    Scales = ['', 'ألف', 'مليون', 'مليار'],
    ScalesPlural = ['', 'آلاف', 'ملايين', 'مليارات'],
    Aan = "ان",    //مثنى 
    Aat = 'ات', //تأنيث
    TaaMarbota = 'ة',
    Egyptian = 'مصري',
    Pound = 'جنيه',
    Tanween = 'اً';